<h6 class="pt-3 pb-2 mb-2 "><b>ফরম পূরণের নির্দেশাবলীঃ</b></h6>
<p class="pl-4 d-flex">
    <span class="w-26 d-inline-block">১।</span>
    <span class="pl-2 text-justify"><span class="pr-1">(ক)</span>
        নন-গেজেটেড অফিসার/কর্মচারীদের কিছু মৌলিক গুণ ও কার্য-সম্পাদনের মান প্রতিবৎসরান্তে লিপিবদ্ধ করার
    জন্য এই ফরমটি তৈরী করা হইয়াছে। বিশেষজ্ঞ পর্যায়ের চাকুরী অথবা বিশেষ ধরণের কর্তব্যে নিযুক্ত অফিসার/কর্মচারীদের জন্য
    অন্যান্য প্রয়ােজনীয় বিশেষ গুণ সম্পর্কে প্রয়ােজনবােধে ১ম পাতার ১৬ হইতে ১৯ ক্রমিকের শূন্য স্থানে মন্তব্য লিপিবদ্ধ
    করিতে হইবে, মন্ত্রণালয়/বিভাগ/পরিদপ্তরসমূহ প্রতিস্বাক্ষরকারী/প্রতিবেদনকারী অফিসারকে এই সম্পর্কে প্রশাসনিক নির্দেশ
    প্রদান করিবেন এবং বিশেষ গুণাবলীর উপযুক্ত শিরােনামসমূহ উক্ত কলামে টাইপ করিতে হইলে। যদি কোন সংস্থা/অফিস ৪টি শূন্য
    ক্রমিকের অতিরিক্ত কোন দফা সংযােজন আবশ্যক বলিয়া মনে করেন, তাহা হইলে অতিরিক্ত পৃষ্ঠা যােগ করিয়া উহা করিতে পারেন। যদি
    কোন সংস্থা/অফিস কোন বিশেষ শ্রেণীর অফিসার/কর্মচারীদের ক্ষেত্রেই ফরমের কোন কলাম অপূর্ণ রাখিতে চান, তাহা হইলে মন্তব্যের
    ঘরে “প্রযােজ্য নহে” লিখিতে হইবে। এইমর্মে প্রতিবেদনকারী অফিসারদিগকে প্রয়ােজনীয় নির্দেশ প্রদান করিয়া উহা করিতে
    পারেন।
    </span>
</p>

<p class="pl-4 d-flex pt-1">
    <span class="w-26 d-inline-block">(খ)</span>
    <span class="pl-2 text-justify">গেজেটেড অফিসার/ভারপ্রাপ্ত গেজেটেড অফিসার অথবা অফিস-প্রধানগণ দুই প্রস্থে এই ফরমের সংশ্লিষ্ট ঘরগুলি অনুস্বাক্ষর করিয়া পূরণ
    করিবেন ও তাহার পরবর্তী উৰ্দ্ধতন অফিসার ইহাতে প্রতিস্বাক্ষর করিবেন।</span>
</p>
<p class="pl-4 d-flex pt-1">
    <span class="w-26 d-inline-block">(গ)</span>
    <span class="pl-2 text-justify">এই প্রতিবেদন গােপনীয়। তবে ইহাতে কোন বিরূপ মন্তব্য থাকিলে সংশ্লিষ্ট অফিসার/কর্মচারীকে উহা জানাইতে হইবে। প্রতিবেদনাধীন
অফিসার/কর্মচারী ইহার জবাবে বিরূপ মন্তব্য বাতিলের জন্য উপযুক্ত কর্তৃপক্ষের নিকট আবেদন পেশ করিতে পারেন।</span>
</p>

<h6 class="pt-4 pb-2 mb-0 "><b>প্রতিবেদনকারী অফিসারের জন্য নির্দেশঃ</b></h6>
<p class="pl-4 d-flex">
    <span class="w-26 d-inline-block">২। </span>
    <span class="pl-2 text-justify"><span class="pr-1">(ক)</span>
       আপনার অধীনস্থদের সম্পর্কে প্রতিবেদন লিখিবার সময় যথাসম্ভব বস্তুনিষ্ঠ হউন। সুস্পষ্ট ও সরাসরি মন্তব্য করুন এবং অতিরঞ্জন
ও স্থূল অবমূল্যায়ন পরিহার করুন। </span>
</p>

<p class="pl-4 d-flex pt-1">
    <span class="w-26 d-inline-block">(খ)</span>
    <span class="pl-2">আ এবং ই অংশের কলামগুলি পূরণ করার পর ফরমটি প্রতিস্বাক্ষরকারী অফিসারের নিকট প্রেরণ করিবেন।
</span>
</p>
<p class="pl-4 d-flex pt-1">
    <span class="w-26 d-inline-block">(গ)</span>
    <span
        class="pl-2">আপনার অধীনে ন্যূনতম তিন মাসকাল চাকুরী করিয়াছেন এমন প্রত্যেক অফিসার/কর্মচারীর প্রতিবেদন লিখিবেন।</span>
</p>

<h6 class="pt-4 pb-2 mb-0 "><b>প্রতিস্বাক্ষরকারী অফিসারের জন্য নির্দেশঃ</b></h6>
<p class="pl-4 d-flex ">
    <span class="w-26 d-inline-block">৩।</span>
    <span class="pl-2"><span class="pr-1">(ক)</span>
       প্রতিবেদনাধীন কর্মচারী সম্পর্কে আপনার ব্যক্তিগত জ্ঞানের আলােকে প্রতিবেদনকারী অফিসারের মন্তব্য মূল্যায়ন করুন, অতঃপর
আপনার নিজস্ব মন্তব্য লিপিবদ্ধ করুন।</span>
</p>

<p class="pl-4 d-flex pt-1">
    <span class="w-26 d-inline-block">(খ)</span>
    <span class="pl-2  text-justify">যদি আপনি মনে করেন যে, প্রতিবেদনকারী অফিসারের এক বা একাধিক মন্তব্য সঠিক নহে এবং উহা বাতিল করা উচিত, তাহা হইলে
লাল কালিতে উহা কাটিয়া অনুস্বাক্ষর করুন ও আপনার বিবেচনার সঠিক মন্তব্য সন্নিবেশিত করুন।</span>
</p>
<p class="pl-4 d-flex pt-1">
    <span class="w-26 d-inline-block">(গ)</span>
    <span class="pl-2">যে মন্তব্য আপনি বিরূপ বলিয়া বিবেচনা করেন তাহার নীচে রেখা টানিয়া চিহ্নিত করুন।</span>
</p>

<p class="pl-4 d-flex pt-1">
    <span class="w-26 d-inline-block">(ঘ)</span>
    <span class="pl-2">ফরম প্রতিস্বাক্ষর করার পর প্রতিবেদন হেফাজতকারী অফিসারের নিকট প্রেরণ করুন।</span>
</p>

<p class="pt-4 lh-22">নং সপম(বাঃবাঃকোঃ )/ভেটিং/ফ-৭০/৮৪-৩৪৪৫, তারিখ ২৮-২-৮৫। <br>
    বাঃ নিঃ মুঃ-৩৪/২০১৬-১৭/৫,০০,০০০ কপি, মুঃ আঃ নং-০৩/২০১৬-১৭।</p>
